"play" = "演奏する";
"about" = "約";
"back" = "バック";
"highlevel" = "最高レベル";
"highscore" = "高得点";
"personalScore" = "個人スコア";
"achievement" = "実績";
"continue" = "50スター続ける";
"rewardAd" = "25スターを獲得";
"leaderboard" = "グローバルリーダーボード";
"waveBoard" = "レベルリーダーボード";
"textsection" =
"
ディノを救え！

小惑星をタップしてください！
それらを爆発させる！
    
私に捧げる
妹サマンサ。

Copyright©2020
ジョーダンクライン。
全著作権所有。";
"littledino" = "ディノスを守れ！";
"level" = "レベル";
"score" = "スコア";
"greatjob" = "よくやった";
"goodjob" = "よくやった";
"greattry" = "グレートトライ";
"greateffort" = "大きな努力";
"goodeffort" = "良い努力";
"playGame" = "演奏する";
"shop" = "ショップ";
"starAmount" = "出演者";
"removeAds" = "広告を削除";

// Asteroid Types in Shop
"redAsteroid" = "赤い小惑星";
"blueAsteroid" = "青い小惑星";
"greenAsteroid" = "緑の小惑星";
"purpleAsteroid" = "紫色の小惑星";
"specialAsteroid" = "特別な小惑星";

//Unlockables
"redUnlockable" = "ロックを解除するには150スターが必要です。";
"blueUnlockable" = "ロックを解除するには100スターが必要です。";
"greenUnlockable" = "ロックを解除するには50スターが必要です。";
"purpleUnlockable" = "ロックを解除するには200スターが必要です。";
"specialUnlockable" = "ロックを解除するには250スターが必要です。";
